var loveInfo = [{
    "path": "/images/love/love1.jpg",
    "title": "初次相见",
    "content": "在大厂出租屋里的第一次相见，这张照片你比我胖！！！"
}, {
    "path": "/images/love/love2.jpg",
    "title": "荡秋千",
    "content": "想当初我居然这么瘦"
}, {
    "path": "/images/love/love3.jpeg",
    "title": "青岛之旅",
    "content": "金枝玉叶，当初爷爷给的和田玉叶，你现在是否还戴在身上"
}, {
    "path": "/images/love/love4.jpg",
    "title": "菜饭",
    "content": "仔细看看这发型还不错，当初推完头发都不敢出门！"
}, {
    "path": "/images/love/love5.jpg",
    "title": "饭菜",
    "content": "菜菜和饭饭"
}, {
    "path": "/images/love/love6.jpg",
    "title": "弹吉他",
    "content": "女：凉凉夜色为你思念成河，化作春泥呵护着我。男：浅浅岁月拂满爱人袖，片片芳菲入水流。一首凉凉送给大家"
}, {
    "path": "/images/love/love7.jpeg",
    "title": "虚瘦",
    "content": "这张给摄像师点个赞，把我拍的这么瘦。嘿嘿😁"
}, {
    "path": "/images/love/love8.jpeg",
    "title": "起跑线",
    "content": "在爱情的起跑线趋势代发，以后的路还很长，不求像博尔特那样百米冲刺的速度，只盼向蜗牛的速度慢慢爬就好"
}, {
    "path": "/images/love/love9.jpeg",
    "title": "胖",
    "content": "我之前那么瘦，现在的我居然这么胖，不公平呀"
}, {
    "path": "/images/love/love10.jpeg",
    "title": "臭袜子",
    "content": "现在的摄像师真有想象力，让拿臭袜子摆造型。不过你这动作好夸张，没这么臭吧！"
}]
export {
    loveInfo
}